export const digital = [
	{
		icon: 'd1',
		title: 'Умный склад',
		description:
			'Система сама считает остатки стаканчиков, зерна и сиропов, автоматически отправляя точные заявки поставщикам.'
	},
	{
		icon: 'd2',
		title: 'Прозрачные финансы',
		description:
			'Видеоконтроль кассовой зоны интегрирован со списаниями в CRM. Вы видите и контролируете каждое действие бариста.'
	},
	{
		icon: 'd3',
		title: 'Глубокая аналитика',
		description:
			'Вы детально знаете предпочтения гостей: от точного времени визита до любимого сиропа в их вечернем латте.'
	}
]
